<?php

        return [
                'localization' => 'Localization',
                'home' => 'الرئيسية',
                'about us' => 'من نحن',
                'services' => 'خدماتنا',
                'portfolio' => 'ملف',
                'team' => 'فريقنا',
                'contact us' => 'اتصل بنا',
                'all rights reserved' => 'جميع الحقوق محفوظة',
                'read more' => 'معرفة المزيد',
                'phone' => 'الهاتف',
                'email' => 'البريد الالكتروني',
                'adress' => 'العنوان',
                'ksar, Ould Dahi Buildings, road of the late President Mokhtar Ould Daddah, opposite the World Bank.' => 'لكصر ِ مباني ولد الداهي ، طريق الرئيس الراحل مختار ولد داداه، قبالة البنك الدولي',
                'about us description' => 'نحن شركة متخصصة في تقديم الاستشارات الفنية والتصميم والتسويق الإلكتروني، ونفخر بتقديم حلول مبتكرة تساعد المؤسسات على تحقيق أهدافها بكفاءة وفعالية، بالإضافة إلى ذلك، لدينا مجموعة من التطبيقات والبرامج التي تسهل عملية إدارة الأعمال. نعمل في مجال تطوير المواقع الإلكترونية وتطبيقات الجوال والبرامج، حيث نحرص على تلبية احتياجات عملائنا بأعلى معايير الجودة. فريقنا من الفنيين والمهندسين المبدعين مخلص لعمله، ويسعى دائمًا إلى خلق أفكار جديدة وإضافة الابتكار إلى كل مشروع نعمل عليه.',
        ];
